Repository: TomG777/semicolon
Catalog: locale/*/LC_MESSAGES/*.po
Languages: nl_nl

source: Enabled cogs: {enabled_cogs}
nl_nl: Ingeschakelde tantwielen: {enabled_cogs}

source: and
nl_nl: en

source: No cogs are disabled.
nl_nl: Geen tandwielen zijn uitgeschakeld

source: {cogs_not_found} doesn't exist
nl_nl: {cogs_not_found} bestaat niet

source: {enabled_cogs} is already enabled
nl_nl: {enabled_cogs} is al ingeschakelt

source: Enabled {enabled_cogs}
nl_nl: Ingeschakelt {enabled_cogs}

source: Disabled cogs: {disabled_cogs}
nl_nl: Uitgeschakeld {disabled_cogs}

source: No cogs are enabled.
nl_nl: Geen tandwielen zijn ingeschakeld

source: Error: cannot disable self
nl_nl: Error: kan tandwiel niet uitschakelen

source: {disabled_cogs} is already disabled
nl_nl: {disabled_cogs} is al uitgeschakeld

source: Disabled {disabled_cogs}
nl_nl: Uitgeschakeld {disabled_cogs}

source: The following special documentation page is available: {pages}
nl_nl: De volgende documentatie pagina is bescrhikbaar {pages}

source: Hi, I'm `;;` :no_mouth: I'm split into several cogs, type `;help <cog>` for more information
nl_nl: Hallo, ik ben `;;` :no_mouth: Ik ben onderverdeeld in meerdere tandwielen, typ `;help <tandwiel>` for more information

source: The following cog is currently enabled: {active_cogs}
nl_nl: Het volgende tandwiel is momenteel ingeschakeld: {active_cogs}

source: The following subcog is available:
nl_nl: De volgende sub-tandwiel is beschikbaar:

source: The following command also exists: {commands}
nl_nl: Het volgende commando bestaat ook: {commands}

source: There are commands in multiple cogs with that name:
nl_nl: Er zijn commando's in meerdere tandwielen met die naam:

source: Also known as: {alias}
nl_nl: Ook bekend als: {alias}

source: Usage
nl_nl: Gebruik

source: Flags
nl_nl: Vlaggen

source: Arguments
nl_nl: Argumenten

source: must be {list}
nl_nl: moet zijn {list}

source: or
nl_nl: of

source: must match `{pattern}`
nl_nl: moet overeenkomen met `{pattern}`

source: Unknown cog or command.
nl_nl: Onbekend tandwiel of commando

source: Hi, I'm `{name}`, a Discord bot written by {author} | {ver} | Python {pver} | discord.py {dver} My source code is available on GitHub: <{link}>
nl_nl: Hallo, ik ben `{name}`, een Discord bot geschreven door {author} | {ver} | Python {pver} | discord.py {dver} Mijn bron-code is beschikbaar op Github: <{link}>
