Repository: TomG777/semicolon
Catalog: locale/*/LC_MESSAGES/settings.po
Languages: nl_nl

source: This server has no prefix. Use `prefix add` to add some!
nl_nl: Deze server heeft geen voorvoegsel, gebruik `prefix add` em er een aantal toe te voegen!

source: The prefix for this server is {prefixes}
nl_nl: Het voorvoegsel voor deze server is {prefixes}

source: and
nl_nl: en

source: Please specify which prefix(es) should be added.
nl_nl: Geef aan welke voorvoegsel(s) moet(en) worden toegevoegd.

source: {prefixes} is already used
nl_nl: {prefixes} wordt al gebruikt

source: Added {n} prefix.
nl_nl: {n} voorvoegsel toegevoegd.

source: Please specify which prefix(es) should be deleted.
nl_nl: Geef aan welke voorvoegsel(s) moet(en) worden verwijderd.

source: {prefixes} isn't used
nl_nl: {prefixes} wordt niet gebruikt

source: Removed {n} prefix.
nl_nl: {n} voorvoegsel verwijderd.

source: Server prefix reset to `{default}`.
nl_nl: Server voorvoegsel hersteld naar `{default}`.

source: The breaker character for this server is `{breaker}`
nl_nl: Het breker teken voor deze server is `{breaker}`

source: Please use `set <breaker_character>`
nl_nl: Gebruik AUB `set <breker_teken>`

source: The breaker character should be a single character
nl_nl: Het breker teken moet één teken zijn

source: The breaker character for this server has been set to `{breaker}`
nl_nl: Het breker teken foor deze server is veranderd naar `{breaker}`

source: Current server language: {language}
nl_nl: Huidige server taal: {language}

source: Available languages: {languages}
nl_nl: Beschikbare talen: {languages}

source: Please note that full support is not guaranteed at all.
nl_nl: Houd er rekening mee dat volledige ondersteuning niet is gegarandeerd.

source: Server language has been set to `{language}`!
nl_nl: Server taal is veranderd naar `{language}`!
